{"title": "Inception", "date": "21/10/2010", "author": "Christopher Nolan", "description": "Un voleur capable d'infiltrer les rêves des autres se voit confier une mission presque impossible : implanter une idée dans l'esprit d'une cible tout en naviguant dans plusieurs niveaux de rêves.", "genre": ["Action","Drame", "Science-fiction"], "image": "inception.jpeg"}
{"title" : "Interstellar", "date": "26/10/2014", "author":  "Christopher Nolan", "description": "Dans un monde post-apocalyptique et en famine, une équipe d'explorateurs cherche une nouvelle planète habitable pour l'espèce humaine.", "genre": ["Drame", "Aventure", "Quête", "Science-fiction", "Voyage dans le temps"], "image": "interstellar.png"}
{"title": "Régression", "date": "28/10/2015", "author": "Alejandro Amenábar", "description": "Minnesota, 1990. L'inspecteur Bruce Kenner enquête sur un crime révoltant dont la jeune Angela accuse son père, John Gray. Lorsque John avoue sa culpabilité de façon tout à fait inattendue et sans garder le moindre souvenir des faits, le docteur Raines, un célèbre psychologue, est appelé à la rescousse. Il va devoir aider John à retrouver la mémoire, mais ce qu'ils vont découvrir cache un terrifiant mystère qui concerne le pays tout entier...", "genre": ["Drame", "Épouvante-horreur", "Policier", "Thriller"], "image": "regression.png"}
{"title": "Orgueil et préjugés", "date": "12/10/2005", "author": "Joe Wright", "description": "Dans un petit village d'Angleterre, sous le règne de George III, Mrs. Bennet veut marier ses filles afin de leur assurer un avenir serein. L'arrivée de nouveaux voisins, Mr. Bingley et son ami Mr. Darcy, plonge Jane et Elisabeth dans des affaires de coeur tumultueuses. Cette dernière découvre l'amour en rencontrant le bel et aristocratique Darcy. Pourtant, tous deux devront passer outre leur orgueil et les mauvaises interprétations qui s'ensuivent avant de tomber dans les bras l'un de l'autre à la grande surprise des Bennet.", "genre": ["Comédie", "Romance"], "image": "orgueil_et_prejuges.png"}
